Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskudd_til_forprosjekt_for_fremtidig_kunstnerresidens_i_maze.html.tmx
Source language: nob
Languages: sme

source: Tilskudd til forprosjekt for fremtidig kunstnerresidens i Máze
sme: Doarjja ovdaprošektii boahtteáiggi dáiddárresidensii Mázes

source: Sametingsrådet bevilger 150 000 kroner til kunstforeningen Máze Giehtadáidu til et forprosjekt, som skal legge et grunnlag for hovedprosjektet, hvor målet er å få oppgradert lokalitetene til det tidligere kunstnerkollektivet Mázejoavku i Máze.
sme: Sámediggeráđđi juolluda 150 000 ruvnno Máze Giehtadáidu dáiddársearvái ovdaprošektii, mii galgá bidjat vuođu váldoprošektii, man ulbmil lea ođasmahttit ovddeš dáiddárkollektiivva Mázejoavkku lanjaid Mázes.

source: De tidligere lokalene til kunstnerkollektivet Mázejoavku i bygda Máze i Kautokeino kommune er nå eid av kunstforeningen Máze Giehtadáidu, som blant annet vil tilpasse dagens romløsninger i bygget til de behov som den fremtidige kunstnerresidensen vil ha.
sme: Mázejoavkku ovddeš lanjaid Mázes Guovdageainnu suohkanis eaiggáduššá dál dáiddársearvi Máze Giehtadáidu, mii earret eará áigu heivehit dálá lanjaid visttis daidda dárbbuide mat boahtteáiggi dáiddárresideanssas leat.

source: Forprosjektet vil også inneholde behovsanalyser og utvikling av søknader til hovedprosjektet.
sme: Ovdaprošeavttas galget maiddái leat dárboanalysa ja ohcamiid ovddideapmi váldoprošeavtta várás.

source: Sametingsrådet mener at dette prosjektet vil kunne få en stor betydning for samiske kunstnere, i tillegg til at det også vil få betydning internasjonalt.
sme: Sámediggeráđđi oaivvilda ahte prošeavttas sáhttá šaddat stuora mearkkašupmi sámi dáiddáriidda, dasa lassin ahte das maiddái šaddá stuora mearkkašupmi riikkaidgaskasaččat.

source: – Et fremtidig kunstsenter/kunstnerresidens i Máze vil ha en stor betydning for det samiske kunstnermiljøet, og også internasjonalt i urfolkssamarbeidet med andre urbefolkningers kunstnergrupper.
sme: – Boahttevaš dáiddárguovddáš/dáiddárresideansa Mázes mearkkašivččii ollu sámi dáiddárbirrasii, ja maiddái riikkaidgaskasaččat álgoálbmotovttasbarggus eará álgoálbmogiid dáiddárjoavkkuiguin.

source: Foreningen er etablert som et lokalt tiltak med et internasjonalt virkefelt, med utgangspunkt i Máze, sier sametingspresident Silje Karine Muotka (NSR).
sme: Searvi lea ásahuvvon báikkálaš doaibman mas lea riikkaidgaskasaš doaibmaguovlu, ja vuolggasadji lea Mázes, dadjá sámediggepresideanta Silje Karine Muotka (NSR).

source: Forprosjektet har også fått tilskudd fra Arena - Norsk Kulturråd og Kautokeino kommune.
sme: Ovdaprošeakta lea maid ožžon doarjaga Arena - Norgga kulturráđis ja Guovdageainnu suohkanis.

source: Tilskuddet på 150 000 kroner bevilges over tilskuddsordningen for regionalutviklingsprosjekter, som har åpen søknadsfrist frem til 1. november 2023.
sme: 150 000 ruvdnosaš doarjja juolluduvvo regionálaovddidanprošeavttaid doarjjaortnegis, mas lea rabas ohcanáigi gitta skábmamánu 1. beaivvi 2023 rádjai.

source: Målet for tilskuddsordningen er et aktivt og målrettet samarbeid med regionale og lokale myndigheter for å styrke og utvikle samisk kultur, språk og samfunnsliv.
sme: Doarjjaortnega ulbmilin lea árjjalaš ja ulbmildiđolaš ovttasbargu regionála ja báikkálaš eiseválddiiguin nannen ja ovddidan dihtii sámi kultuvrra, giela ja servodateallima.
